@extends('layout')

@section('content')
    <div class="about_section">
        <div class="container">
            <div class="about_item">
                <h1 class="bordered">Про нас</h1>
                <p>
                    Liqui-Moly немецкая фирма, расположенная в городе Ульм и получившая свое название от соединения
                    дисульфида молибдена, (liqui — жидкость, moly — молибден). Свойства этого соединения в состоянии
                    взвеси позволили фирме завоевать мировой рынок. Масла LIQUI MOLY признаны и имеют допуски крупнейших
                    мировых автопроизводителей: Mercedes-Benz, BMW, VW, Porsche, MAN, Volvo и т.д.
                </p>
                <p>
                    Диаграмма, отражающая успех торговой марки LIQUI MOLY, резко идет вверх. Происходит динамичный рост
                    доли рынка и объемов продаж, что является результатом неизменной рыночной политики и
                    последовательной концепции сбыта, ориентированных на конкретного покупателя. Каждый автомобилист
                    может получить выгоду от четкой тенденции роста этой динамично развивающейся торговой марки.
                    Водитель автомобиля знает продукцию LIQUI MOLY не только как торговую марку масел и присадок.
                    Наши продукты всегда гарантировали сохранность как внешнего вида Вашего автомобиля, так и его
                    технических показателей. Мы предлагаем полный ассортимент присадок, моторных масел, автокосметики
                    и сервисного оборудования для торговли, заправочных станций и мастерских.
                    Двигатели становятся все более совершенными, чувствительными и, тем самым, более требовательными.
                    Для того, чтобы в полной мере использовать их эксплуатационные характеристики - и в первую очередь
                    обеспечить их сохранность - двигатели нуждаются в интенсивном уходе. Поэтому в наших
                    исследовательских лабораториях разрабатываются специальные продукты для оптимизации работы
                    современных автомобильных технологий.
                </p>

            </div>

            <div class="row about-item-info">
                <div class="col-md-4">
                    <div class="about_item">
                            <div class="service-icon primary-bg"><i class="fa fa-truck"></i></div>
                            <span>Швидка доставка</span>
                            <p>Ми здійснюємо відправку та доставку товару в найкоротші строки. Спосіб доставки Ви обираєте самі.</p>
                    </div>

                </div>

                <div class="col-md-4">
                    <div class="about_item">
                        <div class="service-icon primary-bg"><i class="fa fa-life-saver"></i></div>
                        <span>Підтримка 24/7</span>
                        <p>Наші менеджери з радістю зорієнтують Вас в асортименті товарів і допоможуть обрати найкраще рішення!</p>
                    </div>
                </div>

                <div class="col-md-4">
                    <div class="about_item">
                        <div class="service-icon primary-bg"><i class="fa fa-star"></i></div>
                        <span>Гарантія якості</span>
                        <p>Вся продукція представлена на сайті інтернет магазину, відповідає існуючим нормам і стандартам якості.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection