<?php

return [
    'recommended_products' => 'Рекомендованные товары',
    'best_prices' => 'Лучшие цены',
    'popular_products' => 'Популярные товары',
    'logo_name_1' => 'МОТОРНЫЕ МАСЛА',
    'logo_name_2' => 'ПРИСАДКИ',
    'logo_name_3' => 'АВТОКОСМЕТИКА',
    'company_description' => 'Liqui Moly - немецкая компания, изготовитель автомобильных масел, смазочных материалов и присадок.',
    'address' => 'Ровно, улица Видинская, 9А, 33000',
    'work_schedule' => 'График работы',
    'work1' => 'Пн-Пт: 9:00 - 18:00',
    'work2' => 'Суббота: выходной',
    'work3' => 'Воскресенье: выходной',
    'rights_reserved' => 'Все права защищены',
    'development' => 'Разработка и сопровождение',
];