<?php

return [
    'recommended_products' => 'Рекомендовані товари',
    'best_prices' => 'Найкращі ціни',
    'popular_products' => 'Популярні товари',
    'logo_name_1' => 'МОТОРНІ ОЛИВИ',
    'logo_name_2' => 'ПРИСАДКИ',
    'logo_name_3' => 'АВТОКОСМЕТИКА',
    'company_description' => 'Liqui Moly - німецька компанія, виробник автомобільних масел, змазувальних матеріалів та присадок.',
    'address' => 'Рівне, вулиця Відінська, 9А, 33000',
    'work_schedule' => 'Графік роботи',
    'work1' => 'Пн-Пт: 9:00 - 18:00',
    'work2' => 'Субота: вихідний',
    'work3' => 'Неділя: вихідний',
    'rights_reserved' => 'Всі права захищено',
    'development' => 'Розробка та супровід',
];